

		<!-- Include head.php block -->
		<?php 
			include('head.php');
		?>

<body>

		<!-- Include menu.php block -->
		<?php 
			include('menu.php');
		?>

		<!-- Include menu.php block -->
		<?php 
			include('contacts.php');
		?>


<div class="wrapper">

	<header>
		<h1>Кілідж</h1>
	</header>

	<div class="article-date">17.02.2022</div>
		<div class="text">
			Нами було проведено роботу з вивчення наявної інформацію на тему козацьких шабель. Після чого було обрано деякі види шабель для втілення їх у життя із загальною назвою проекта “Люті шаблі”.
			Детальну інформацію про цей екземпляр було взято з книги Д.Тоїчкіна “Козацька шабля”. Оригінал шаблі зберігається у Переяслав-Хмельницькому державному історичному музеї. 

		</div>
		<div class="article-photo">
			<img class="art-img" src="articles/article2/kilidg1.jpg" alt="">
		</div>
		<div class="text">
			Основні характеристики.
			Шабля турецького типу - кілідж. XVIII ст., Туреччина. Клинок сталевий, значної кривизни, з великою дволезовою єлманью. Обух широкий, розложистий, Т-подібної форми в перерізі. Бойовий кінець дволезовий. Ефес відкритого типу. Гарда проста, хрестоподібна. Видовжені кільйони мають мигдалеподібні витягнуті закінчення. Перехрестя становить єдину конструкцію з хрестовиною, шипи видовжені тонкі. Щічки руків’я дерев’яні. Верхів’я характерне для кіліджа, комоподібне.
		</div>
		<div class="article-photo">
			<img class="art-img" src="articles/article2/kilidg2.jpg" alt="">
		</div>
		<div class="text">
			Модель цієї шаблі відтворено за спрощеною конструкцію, що дає можливість потримати її в руках, відчути робочі характеристики та скласти загальне уявлення, що з себе представляє шабля такого типу.
			Шаблю включено до колекції і можна буде побачити та потримати її на виїзних заходах Лютих козаків.
		</div>
		<div class="article-photo">
			<img class="art-img" src="articles/article2/kilidg3.jpg" alt="">
		</div>
		
		

</div>

		<!-- Вставка footer.php -->
		<?
			include('footer.php')
		?>


</body>

</html>



