

		<!-- Include head.php block -->
		<?php 
			include('../head.php');
		?>

<body>

		<!-- Include menu.php block -->
		<?php 
			include('../menu.php');
		?>

		<!-- Include contacts.php block -->
		<?php 
			include('../contacts.php');
		?>

<div class="wrapper">

    <header>
        <h1>Послуги і ціни</h1>
    </header>

    <p><h2>Сценічна програма</h2></p>
    <div class="text">
    	<h3><p>Показово-інтерактивна програма стандартна  - 10 000 грн.</h3>
    
        <ul>
            <li>3 козаки, 20 хвилин, 1-2 виходи;</li>
            <li>показовий номер "Козацька звитяга";</li>
            <li>інтерактивний номер "Посвячення в козаки".</li>
        </ul>
    

    	<h3><p>Показово-інтерактивна програма розширена - 14 000 - 25 000 грн.</h3>
    
        <ul>
            <li>3-5 козаків, 30-60 хвилин, 1-3 виходи;</li>
            <li>В програму можуть входити показовий номер, театрально-бойовий номер, інтерактивний номер, конкурсна програма, активності, фотографування, зустріч гостей.
			</li>

        </ul>
        <br>
    </div>

    <h2>Піротехнічно-вогняна вистава "Лютий вогонь"</h2>

    <div class="variation">
		<table>

			<col class="maincol" width="20%">
			<col width="55%">
			<col width="25%">

			<tbody>
				<tr>
					<th>скорочена</th>
					<td>2 козаки, 4 комплекти піротехніки, без барабанів і тризуба</td>
					<td>10 000 грн.</td>
				</tr>
				<tr>
					<th class="maincol">стандартна</th>
					<td>3 козаки, 6 комплектів піротехніки, вогняні барабани, вогняний тризуб</td>
					<td>15 000 грн.</td>
				</tr>
					<th class="maincol">розширена</th>
					<td>3 козаки, 10 комплектів піротехніки, 10 салютних пострілів, вогняні барабани, вогняний тризуб</td>
					<td>20 000 грн.</td>
				</tr>
				</tr>
					<th class="maincol">велика</th>
					<td>5 козаків, 20 комплектів піротехніки, 20 салютних пострілів, додаткові вогняні ефекти, вогняні барабани, вогняний тризуб</th>
					<td>30 000 грн.</td>
				</tr>
			</tbody>
		</table>
	</div>

    <h2><p>Козацькі розваги</p></h2>
    	<div class="text">
        	У вартість кожної розваги включено весь реквізит, витратні матеріали, монтаж, демонтаж, роботу козака-інструктора.
        </div>

        <div class="variation">
		<table>

			<col width="35%">
			<col width="35%">
			<col width="30%">
			

			<tbody>
				<tr class="first-row">
					<th>Назва</th>
					<th>Перші 2 години</th>
					<th>Кожна наступна година</th>
					
				</tr>
				<tr>
					<th>Лучний тир</th>
					<td>3000 грн.</td>
					<td>500 грн.</td>
					
				</tr>
				<tr>
					<th>Метання ножів</th>
					<td>3000 грн.</td>
					<td>500 грн.</td>
				</tr>
				<tr>
					<th>Метання списів</th>
					<td>3000 грн.</th>
					<td>500 грн.</td>
				</tr>
				<tr>
					<th>Козацька шабля</th>
					<td>3000 грн.</th>
					<td>500 грн.</td>
				</tr>
				<tr>
					<th>Бої на м'яких шаблях</th>
					<td>2500 грн.</th>
					<td>500 грн.</td>
				
				</tr>
				<tr>
					<th>Силові розваги з колодою</th>
					<td>2000 грн.</th>
					<td>500 грн.</td>
				
				</tr>
				<tr>
					<th>Бої на бревні</th>
					<td>2000 грн.</th>
					<td>500 грн.</td>
				
				</tr>
				<tr>
					<th>Забивання цвяхів</th>
					<td>1500 грн.</th>
					<td>500 грн.</td>
				
				</tr>

				
			</tbody>
		</table>
	</div>
 

    <h2><p>Козацька кухня</p></h2>
    <h3>Основні страви</h3>
    
    <div class="variation">
		<table>

		<col width="35%">
		<col width="40%">
		<col width="25%">
			
		<tbody>
			<tr>
				<th>Козацький куліш</th>
				<td>казан 60л, 200 порцій</td>
				<td>8000 грн.</td>
			</tr>
			<tr>
				<th>Куліш "Гетманський"</th>
				<td>казан 200л, 700 порцій</td>
				<td>20 000 грн.</td>
			</tr>
			<tr>
				<th>Узвар</th>
				<td>казан 60л, 250 порцій</td>
				<td>4 000 грн.</td>
			</tr>
			<tr>
				<th>Козацький плов</th>
				<td>азіаткський казан, 60кг, 180 порцій</td>
				<td>10 000 грн.</td>
			</tr>
			<tr>
				<th>Страви на гриль</th>
				<td>овочі, гриби, інші страви</td>
				<td>від 6 000 грн.</td>
			</tr>
			<tr>
				<th>Садж</th>
				<td>смажені страви</td>
				<td>від 6 000 грн.</td>
			</tr>
			
			<tr>
				<th>Млинці (мала піч)</th>
				<td>100 млинців, 2 години</td>
				<td>5 000 грн.</td>
			</tr>
			<tr>
				<th>Млинці (велика піч)</th>
				<td>200 млинців, 2 години</td>
				<td>9 000 грн.</td>
			</tr>
		</tbody>
		</table>
	</div>

	<h3><p>Інші страви</p></h3>
	<div class="text">
		Приготуємо будь-які страви в казанах, на грилях і саджах: борщ, бульйон, вареники, греча, кукурудза, безалкогольний глінтвейн, макарони, окрошка, чай та ін.
	</div>

	<h3><p>Кулінарні майстер-класи</p></h3>
    
    <div class="variation">
		<table>

		<col width="30%">
		<col width="70%">
			
		<tbody>
			<tr>
				<th>Прудкі вареники</th>
				<td>2 години - 6000 грн. + 1000 грн./кожна наступна година</td>

			</tr>
			<tr>
				<th>Масляні млинці</th>
				<td>2 години - 7000 грн. + 1000 грн./кожна наступна година</td>
			</tr>
		</tbody>
		</table>
	</div>
    
	<h3><p>Кейтерінг козацький, овочі, гриби, гриль, садж, тощо </p></h3>
	<div class="text">Розраховується індивідуально.
	</div>

</div>

		<!-- Вставка footer.php -->
		<?
			include('../footer.php')
		?>
		
	</body>

</html>



